tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/python'
brew 'cloc'
brew 'gdbm'
brew 'xz'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'libffi'
brew 'glib'
brew 'go'
brew 'htop'
brew 'openssl'
brew 'irssi'
brew 'libevent'
brew 'libressl'
brew 'ncdu'
brew 'nginx'
brew 'nvm'
brew 'readline'
brew 'sqlite'
brew 'python3'
brew 'slackcat'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'homebrew/dupes/openssh', args: ['with-libressl']
